Repository: olegasd123/Dirnex
Catalog: Dirnex/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, uk, zh_hans, zh_hant

# script.template.resizeImages.keywords
source: image, photo, resize, scale, thumbnail
de: bild, foto, größe ändern, skalieren, miniatur
es: imagen, foto, redimensionar, escalar, miniatura
fr: image, photo, redimensionner, échelle, miniature
it: immagine, foto, ridimensionare, ingrandire, miniatura
ja: 画像, 写真, リサイズ, 拡大縮小, サムネイル
ko: 이미지, 사진, 크기 조정, 확대, 축소, 미리보기
nl: afbeelding, foto, grootte wijzigen, schalen, miniatuur
pl: obraz, zdjęcie, zmień rozmiar, skala, miniatura
pt_br: imagem, foto, redimensionar, escala, miniatura
ru: изображение, фото, размер, масштаб, миниатюра, уменьшить
uk: зображення, розмір, змінити
zh_hans: 图像, 照片, 调整大小, 缩放, 缩略图
zh_hant: 影像, 照片, 調整大小, 縮放, 縮圖

# script.template.resizeImages.title
source: Resize Images to 1200 px
de: Bilder auf 1200 px skalieren
es: Redimensionar imágenes a 1200 px
fr: Redimensionner les images à 1200 px
it: Ridimensiona le immagini a 1200 px
ja: 画像を1200 pxにリサイズ
ko: 이미지를 1200 px로 크기 조정
nl: Afbeeldingen wijzigen naar 1200 px
pl: Zmień rozmiar obrazów do 1200 px
pt_br: Redimensionar Imagens para 1200 px
ru: Уменьшить изображения до 1200 px
uk: Змінити розмір зображень
zh_hans: 将图像调整为 1200 px
zh_hant: 將影像調整為 1200 px

source: Scripts
de: Skripte
it: Script
ja: スクリプト
ko: 스크립트
pl: Skrypty
ru: Скрипты
uk: Скрипти
zh_hans: 脚本
zh_hant: 腳本

source: Search everywhere
de: Überall suchen
es: Buscar en todas partes
fr: Rechercher partout
it: Cerca ovunque
ja: すべてを検索
ko: 모든 위치 검색
nl: Zoek overal
pl: Szukaj wszędzie
pt_br: Buscar em todos os lugares
ru: Искать везде
uk: Шукати всюди
zh_hans: 搜索所有位置
zh_hant: 搜尋所有位置

source: Search for:
de: Suchen nach:
es: Buscar:
fr: Rechercher :
it: Cerca:
ja: 検索文字列:
ko: 검색어:
nl: Zoeken naar:
pl: Szukaj:
pt_br: Buscar por:
ru: Найти:
uk: Шукати:
zh_hans: 搜索：
zh_hant: 搜尋：

source: Search in “%@”
de: In „%@“ suchen
es: Buscar en «%@»
fr: Rechercher dans «%@»
it: Cerca in “%@”
ja: “%@”で検索
ko: “%@”에서 검색
nl: Zoek in “%@”
pl: Szukaj w „%@”
pt_br: Buscar em “%@”
ru: Искать в «%@»
uk: Шукати в «%@»
zh_hans: 在“%@”中搜索
zh_hant: 在「%@」中搜尋

source: Search in:
de: Suchen in:
es: Buscar en:
fr: Rechercher dans :
it: Cerca in:
ja: 検索場所:
ko: 검색 위치:
nl: Zoeken in:
pl: Szukaj w:
pt_br: Buscar em:
ru: Искать в:
uk: Шукати в:
zh_hans: 搜索位置：
zh_hant: 搜尋位置：

source: Search name
de: Suchname
es: Nombre de la búsqueda
fr: Nom de la recherche
it: Nome ricerca
ja: 検索名
ko: 검색 이름
nl: Zoeknaam
pl: Nazwa wyszukiwania
pt_br: Nome da busca
ru: Имя поиска
uk: Назва пошуку
zh_hans: 搜索名称
zh_hant: 搜尋名稱

source: Search results
de: Suchergebnisse
es: Resultados de búsqueda
fr: Résultats de la recherche
it: Risultati della ricerca
ja: 検索結果
ko: 검색 결과
nl: Zoekresultaten
pl: Wyniki wyszukiwania
pt_br: Resultados da busca
ru: Результаты поиска
uk: Результати пошуку
zh_hans: 搜索结果
zh_hant: 搜尋結果

# search.age.month.title
source: Past month
de: Letzte 30 Tage
es: Último mes
fr: Au cours du dernier mois
it: Ultimo mese
ja: 過去1か月
ko: 지난달
nl: Afgelopen maand
pl: Ostatni miesiąc
pt_br: Último mês
ru: За месяц
uk: За останній місяць
zh_hans: 过去一个月
zh_hant: 過去一個月

# search.age.today.title
source: Today
de: Heute
es: Hoy
fr: Aujourd’hui
it: Oggi
ja: 今日
ko: 오늘
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
ru: Сегодня
uk: Сьогодні
zh_hans: 今天
zh_hant: 今天

# search.age.week.title
source: Past week
de: Letzte 7 Tage
es: Última semana
fr: Au cours de la dernière semaine
it: Ultima settimana
ja: 過去1週間
ko: 지난주
nl: Afgelopen week
pl: Ostatni tydzień
pt_br: Última semana
ru: За неделю
uk: За останній тиждень
zh_hans: 过去一周
zh_hant: 過去一周

# search.age.year.title
source: Past year
de: Letzte 365 Tage
es: Último año
fr: Au cours de la dernière année
it: Ultimo anno
ja: 過去1年
ko: 지난해
nl: Afgelopen jaar
pl: Ostatni rok
pt_br: Último ano
ru: За год
uk: За останній рік
zh_hans: 过去一年
zh_hant: 過去一年

# search.kind.archive.title
source: Archives
de: Archive
es: Archivos comprimidos
fr: Fichiers d’archive
it: Archivi
ja: アーカイブ
ko: 아카이브
nl: Archieven
pl: Archiwa
pt_br: Arquivos compactados
ru: Архивы
uk: Архів
zh_hans: 压缩包
zh_hant: 封存檔

# search.kind.audio.title
source: Audio
de: Audiodateien
es: Archivos de audio
fr: Fichiers audio
it: File audio
ja: オーディオ
ko: 오디오
nl: Geluid
pl: Dźwięk
pt_br: Áudio
ru: Аудио
uk: Аудіо
zh_hans: 音频
zh_hant: 音訊

# search.kind.document.title
source: Documents
de: Dokumente
es: Documentos
fr: Fichiers de type document
it: Documenti
ja: 書類
ko: 문서
nl: Documenten
pl: Dokumenty
pt_br: Documentos
ru: Документы
uk: Документ
zh_hans: 文稿
zh_hant: 文稿

# search.kind.folder.title
source: Folders
de: Ordner
es: Carpetas
fr: Dossiers
it: Cartelle
ja: フォルダ
ko: 폴더
nl: Mappen
pl: Foldery
pt_br: Pastas
ru: Папки
uk: Папка
zh_hans: 文件夹
zh_hant: 檔案夾

# search.kind.image.title
source: Images
de: Bilder
es: Imágenes
fr: Fichiers image
it: Immagini
ja: 画像
ko: 이미지
nl: Afbeeldingen
pl: Obrazy
pt_br: Imagens
ru: Изображения
uk: Зображення
zh_hans: 图像
zh_hant: 影像

# search.kind.movie.title
source: Movies
de: Filme
es: Vídeos
fr: Films
it: Filmati
ja: ムービー
ko: 동영상
nl: Films
pl: Filmy
pt_br: Filmes
ru: Видео
uk: Фільм
zh_hans: 影片
zh_hant: 影片

source: Security:
de: Sicherheit:
es: Seguridad:
fr: Sécurité :
it: Sicurezza:
ja: セキュリティ:
ko: 보안:
nl: Beveiliging:
pl: Zabezpieczenia:
pt_br: Segurança:
ru: Защита:
uk: Безпека:
zh_hans: 安全性：
zh_hant: 安全性：

source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
it: Seleziona
ja: 選択
ko: 선택
nl: Selecteer
pl: Zaznacz
pt_br: Selecionar
ru: Выделить
uk: Вибрати
zh_hans: 选择
zh_hant: 選取

source: Select Files
de: Dateien auswählen
es: Seleccionar archivos
fr: Sélectionner des fichiers
it: Seleziona file
ja: ファイルを選択
ko: 파일 선택
nl: Bestanden selecteren
pl: Zaznacz pliki
pt_br: Selecionar Arquivos
ru: Выделить файлы
uk: Вибрати файли
zh_hans: 选择文件
zh_hant: 選取檔案

source: Services
de: Dienste
es: Servicios
it: Servizi
ja: サービス
ko: 서비스
nl: Voorzieningen
pl: Usługi
pt_br: Serviços
ru: Службы
uk: Служби
zh_hans: 服务
zh_hant: 服務

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
ru: Настройки
uk: Параметри
zh_hans: 设置
zh_hant: 設定

source: Share of this folder
de: Anteil an der Ordnergröße
es: Proporción de esta carpeta
fr: Partage de ce dossier
it: Quota di questa cartella
ja: このフォルダの割合
ko: 이 폴더의 공유
nl: Aandeel van deze map
pl: Udział tego folderu
pt_br: Compartilhamento desta pasta
ru: Доля от этой папки
uk: Спільний доступ до цієї папки
zh_hans: 此文件夹的共享
zh_hant: 此檔案夾的佔比

source: Share:
de: Freigabe:
es: Recurso compartido:
fr: Partage :
it: Condivisione:
ja: 共有:
ko: 공유:
nl: Sharenaam:
pl: Udział:
pt_br: Compartilhamento:
ru: Ресурс:
uk: Спільна папка:
zh_hans: 共享：
zh_hant: 共享檔案夾：

source: Shortcuts
de: Tastaturkurzbefehle
es: Funciones rápidas
fr: Raccourcis
it: Abbreviazioni da tastiera
ja: ショートカット
ko: 단축키
nl: Toetscombinaties
pl: Skróty
pt_br: Atalhos
ru: Сочетания клавиш
uk: Скорочення
zh_hans: 快捷键
zh_hant: 快速鍵

source: Show %@
de: %@ anzeigen
es: Mostrar %@
fr: Afficher %@
it: Mostra %@
ja: %@を表示
ko: %@ 보기
nl: Toon %@
pl: Pokaż %@
pt_br: Mostrar %@
ru: Показать %@
uk: Показать %@
zh_hans: 显示 %@
zh_hant: 顯示 %@

source: Show cloud sync status
de: Cloud-Synchronisierungsstatus anzeigen
es: Mostrar estado de sincronización en la nube
fr: Afficher l’état de synchronisation du nuage
it: Mostra lo stato di sincronizzazione cloud
ja: クラウド同期ステータスを表示
ko: 클라우드 동기화 상태 보기
nl: Toon cloudsynchronisatiestatus
pl: Pokaż status synchronizacji z chmurą
pt_br: Mostrar status de sincronização da nuvem
ru: Показывать статус облачной синхронизации
uk: Показувати статус хмарної синхронізації
zh_hans: 显示云同步状态
zh_hant: 顯示雲同步狀態

source: Show every tag found while browsing
de: Alle beim Durchsuchen gefundenen Tags anzeigen
es: Mostrar todas las etiquetas encontradas al explorar
fr: Afficher chaque étiquette trouvée lors de la navigation
it: Mostra ogni tag trovato durante la navigazione
ja: 閲覧中に見つかったすべてのタグを表示
ko: 탐색 중 찾은 모든 태그를 표시합니다.
nl: Toon elke tag die wordt gevonden tijdens het bladeren
pl: Pokaż każdy tag znaleziony podczas przeglądania
pt_br: Mostrar todas as etiquetas encontradas durante a navegação
ru: Показать все теги, найденные при просмотре
uk: Показувати кожен тег, знайдений під час перегляду
zh_hans: 显示浏览时找到的所有标签
zh_hant: 顯示瀏覽時找到的所有標籤

source: Show Finder tags
de: Finder-Tags anzeigen
es: Mostrar etiquetas de Finder
fr: Afficher les étiquettes Finder
it: Mostra i tag Finder
ja: Finderタグを表示
ko: Finder 태그 보기
nl: Toon Finder-tags
pl: Pokaż tagi Findera
pt_br: Mostrar etiquetas do Finder
ru: Показывать теги Finder
uk: Показувати теги Finder
zh_hans: 显示 Finder 标签
zh_hant: 顯示 Finder 標籤

source: Show function key bar
de: Funktionstastenleiste anzeigen
es: Mostrar barra de teclas de función
fr: Afficher la barre des touches de fonction
it: Mostra barra tasti funzione
ja: ファンクションキーバーを表示
ko: 기능 키 막대 보기
nl: Toon functietoetsenbalk
pl: Pokaż pasek klawiszy funkcyjnych
pt_br: Mostrar barra de teclas de função
ru: Показывать панель функциональных клавиш
uk: Показувати панель функціональних клавіш
zh_hans: 显示功能键栏
zh_hant: 顯示功能鍵欄

source: Show hidden files
de: Versteckte Dateien anzeigen
es: Mostrar archivos ocultos
fr: Afficher les fichiers cachés
it: Mostra file nascosti
ja: 隠しファイルを表示
ko: 숨김 파일 보기
nl: Toon verborgen bestanden
pl: Pokaż ukryte pliki
pt_br: Mostrar arquivos ocultos
ru: Показывать скрытые файлы
uk: Показувати приховані файли
zh_hans: 显示隐藏文件
zh_hant: 顯示隱藏檔案

source: Show operation details
de: Vorgangsdetails anzeigen
es: Mostrar detalles de operaciones
fr: Afficher les détails de l’opération
it: Mostra i dettagli dell’operazione
ja: 操作の詳細を表示
ko: 작업 세부사항 보기
nl: Toon bewerkingsdetails
pl: Pokaż szczegóły operacji
pt_br: Mostrar detalhes da operação
ru: Показать детали операций
uk: Показати деталі операції
zh_hans: 显示操作详情
zh_hant: 顯示操作詳情

source: Showing the first %@ of this file
de: Die ersten %@ der Datei werden angezeigt
es: Mostrando los primeros %@ de este archivo
fr: Affichage des premiers %@ de ce fichier
it: Visualizzazione del primo %@ di questo file
ja: このファイルの先頭%@を表示中
ko: 이 파일의 첫 번째 %@을 표시합니다.
nl: De eerste %@ van dit bestand wordt getoond
pl: Pokazywanie pierwszych %@ tego pliku
pt_br: Mostrando os primeiros %@ deste arquivo
ru: Показаны первые %@ файла
uk: Показано перші %@ цього файла
zh_hans: 正在显示此文件的前 %@
zh_hant: 正在顯示此檔案的前 %@

source: Showing the first %lld results
de: Die ersten %lld Suchergebnisse werden angezeigt
es: Mostrando los primeros %lld resultados
fr: Affichage des %lld premiers résultats
it: Mostra i primi %lld risultati
ja: 最初の%lld件の結果を表示中
ko: 첫 번째 %lld 결과를 표시합니다.
nl: Toont de eerste %lld-resultaten
pl: Pokazywanie pierwszych %lld wyników
pt_br: Mostrando os primeiros %lld resultados
ru: Показаны первые %lld результатов
uk: Показано перші %lld результатів
zh_hans: 正在显示前 %lld 个结果
zh_hant: 正在顯示前 %lld 個結果

source: Shows each file's tag colours at the right edge of its name, as Finder does. Also in the View menu. Archives and remote volumes have no tags, so nothing is drawn there.
de: Zeigt die Tagfarben jeder Datei am rechten Rand ihres Namens an, wie im Finder. Auch im Menü „Darstellung“. Archive und entfernte Volumes haben keine Tags, daher wird dort nichts angezeigt.
es: Muestra los colores de las etiquetas de cada archivo en el borde derecho de su nombre, como en Finder. También está en el menú Visualización. Los archivos comprimidos y los volúmenes remotos no tienen etiquetas, así que allí no se dibuja nada.
fr: Affiche les couleurs des étiquettes de chaque fichier à droite de son nom, comme dans le Finder. Cette option est aussi disponible dans le menu Présentation. Les archives et les volumes distants n’ont pas d’étiquettes ; rien ne s’y affiche.
it: Mostra i colori dei tag di ogni file all’estremità destra del nome, come in Finder. Disponibile anche nel menu Vista. Gli archivi e i volumi remoti non hanno tag, quindi non viene mostrato nulla.
ja: Finderと同じように、各ファイル名の右端にタグの色を表示します。“表示”メニューにもあります。アーカイブとリモートボリュームにはタグがないため、何も描画されません。
ko: Finder처럼 각 파일의 태그 색상을 파일 이름 오른쪽 가장자리에 표시합니다. 또한 보기 메뉴에서도 표시됩니다. 아카이브 및 원격 볼륨에는 태그가 없으므로 거기에 아무것도 표시되지 않습니다.
nl: Toont de tagkleuren van elk bestand aan de rechterkant van de naam, net als Finder. Ook beschikbaar in het Weergave-menu. Archieven en externe volumes hebben geen tags, dus daar wordt niets getoond.
pl: Pokazuje kolory tagów każdego pliku przy prawej krawędzi nazwy, jak Finder. Dostępne też w menu Widok. Archiwa i zdalne woluminy nie mają tagów, więc nic się tam nie rysuje.
pt_br: Mostra as cores das etiquetas de cada arquivo na borda direita do nome, como no Finder. Também fica no menu Visualizar. Arquivos compactados e volumes remotos não têm etiquetas, então nada é desenhado ali.
ru: Показывает цвета тегов у правого края имени каждого файла, как в Finder. Также доступно в меню «Вид». У архивов и удалённых томов тегов нет, поэтому для них ничего не отображается.
uk: Показує кольори тегів кожного файла праворуч від назви, як у Finder. Також є в меню Вигляд. Архіви й віддалені томи не мають тегів, тому там нічого не показується.
zh_hans: 像 Finder 一样，在每个文件名右侧显示标签颜色。也可在“显示”菜单中使用。压缩包和远程宗卷没有标签，因此不会显示任何内容。
zh_hant: 像 Finder 一樣，在每個檔案名稱右側顯示標籤顏色。也可在「顯示」選單中使用。封存檔和遠端卷宗沒有標籤，因此不會顯示任何內容。

# sidebar.section.favorites.title
source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
ru: Избранное
uk: Улюблені
zh_hans: 个人收藏
zh_hant: 喜好項目

# sidebar.section.icloud.title
source: Cloud
de: Cloud-Speicher
es: Nube
fr: Nuage
it: iCloud
ja: クラウド
ko: 클라우드
nl: iCloud
pl: Chmura
pt_br: Nuvem
ru: Облако
uk: iCloud
zh_hans: iCloud Drive
zh_hant: iCloud 雲碟

# sidebar.section.recents.title
source: Recents
de: Zuletzt benutzt
es: Recientes
fr: Récents
it: Recenti
ja: 最近
ko: 최근 항목
nl: Recent
pl: Ostatnie
pt_br: Recentes
ru: Недавние
uk: Недавні
zh_hans: 最近项目
zh_hant: 最近項目

# sidebar.section.searches.title
source: Searches
de: Suchen
es: Búsquedas
fr: Recherches
it: Ricerche
ja: 検索
ko: 검색
nl: Zoeken
pl: Wyszukiwania
pt_br: Buscas
ru: Поиски
uk: Пошуки
zh_hans: 搜索
zh_hant: 搜尋

# sidebar.section.servers.title
source: Servers
de: Server
es: Servidores
fr: Serveurs
it: Server
ja: サーバ
ko: 서버
nl: Netwerkservers
pl: Serwery
pt_br: Servidores
ru: Серверы
uk: Сервери
zh_hans: 服务器
zh_hant: 伺服器

# sidebar.section.tags.title
source: Tags
de: Finder-Tags
es: Etiquetas
fr: Étiquettes
it: Tag
ja: タグ
ko: 태그
nl: Finder-tags
pl: Tagi
pt_br: Etiquetas
ru: Теги
uk: Теги
zh_hans: 标签
zh_hant: 標籤

# sidebar.section.trash.title
source: Trash
de: Papierkorb
es: Papelera
fr: Corbeille
it: Cestino
ja: ゴミ箱
ko: 휴지통
nl: Prullenmand
pl: Kosz
pt_br: Lixo
ru: Корзина
uk: Кошик
zh_hans: 废纸篓
zh_hant: 垃圾桶

# sidebar.section.volumes.title
source: Volumes
de: Laufwerke
es: Volúmenes
fr: Volumes de stockage
it: Volumi
ja: ボリューム
ko: 볼륨
nl: Schijven
pl: Woluminy
pt_br: Discos
ru: Тома
uk: Томи
zh_hans: 宗卷
zh_hant: 卷宗

source: Size
de: Größe
es: Tamaño
fr: Taille
it: Dimensione
ja: サイズ
ko: 크기
nl: Grootte
pl: Rozmiar
pt_br: Tamanho
ru: Размер
uk: Розмір
zh_hans: 大小
zh_hant: 大小

source: Size & Date
de: Größe & Datum
es: Tamaño y fecha
fr: Taille et date
it: Dimensione e data
ja: サイズと日付
ko: 크기 및 날짜
nl: Grootte en datum
pl: Rozmiar i data
pt_br: Tamanho e Data
ru: Размеру и дате
uk: Розмір і дата
zh_hans: 大小和日期
zh_hant: 大小和日期

source: Size:
de: Größe:
es: Tamaño:
fr: Taille :
it: Dimensione:
ja: サイズ:
ko: 크기:
nl: Grootte:
pl: Rozmiar:
pt_br: Tamanho:
ru: Размер:
uk: Розмір:
zh_hans: 大小：
zh_hant: 大小：

source: Skip
de: Überspringen
es: Omitir
fr: Sauter
it: Ignora
ja: スキップ
ko: 건너뛰기
nl: Sla over
pl: Pomiń
pt_br: Ignorar
ru: Пропустить
uk: Пропустити
zh_hans: 跳过
zh_hant: 跳過

source: Skip Tour
de: Tour überspringen
es: Omitir recorrido
fr: Passer la visite
it: Salta tour
ja: ツアーをスキップ
ko: 둘러보기 건너뛰기
nl: Sla rondleiding over
pl: Pomiń wprowadzenie
pt_br: Pular Tour
ru: Пропустить обзор
uk: Пропустити тур
zh_hans: 跳过导览
zh_hant: 跳過導覽

source: Some of iCloud Drive needs Full Disk Access
de: Einige Bereiche von iCloud Drive benötigen Festplattenvollzugriff
es: Parte de iCloud Drive necesita acceso total al disco
fr: Certaines parties d’iCloud Drive nécessitent l’accès complet au disque.
it: Alcune cartelle di iCloud Drive richiedono Accesso completo al disco
ja: iCloud Driveの一部にはフルディスクアクセスが必要です
ko: iCloud Drive 일부에 전체 디스크 접근 권한이 필요합니다
nl: Voor delen van iCloud Drive is Volledige schijftoegang nodig
pl: Część iCloud Drive wymaga Pełnego dostępu do dysku
pt_br: Parte do iCloud Drive precisa de Acesso Total ao Disco
ru: Для части iCloud Drive нужен полный доступ к диску
uk: Частині iCloud Drive потрібен Повний доступ до диска
zh_hans: iCloud Drive 的部分内容需要完全磁盘访问权限
zh_hant: 「iCloud 雲碟」的部分內容需要「完全取用磁碟」權限

source: Some shortcuts are assigned to more than one command.
de: Einige Tastaturkurzbefehle sind mehr als einem Befehl zugeordnet.
es: Algunas funciones rápidas están asignadas a más de un comando.
fr: Certains raccourcis sont attribués à plusieurs commandes.
it: Alcune abbreviazioni da tastiera sono assegnate a più di un comando.
ja: 一部のショートカットが複数のコマンドに割り当てられています。
ko: 일부 단축키가 둘 이상의 명령에 지정되어 있습니다.
nl: Sommige toetscombinaties zijn toegewezen aan meer dan één commando.
pl: Niektóre skróty są przypisane do więcej niż jednego polecenia.
pt_br: Alguns atalhos estão atribuídos a mais de um comando.
ru: Некоторые сочетания клавиш назначены более чем одной команде.
uk: Деякі скорочення призначено більш ніж одній команді.
zh_hans: 部分快捷键被分配给多个命令。
zh_hant: 部分快速鍵被指定給多個指令。

source: something else
de: etwas anderes
es: otra cosa
fr: quelque chose d’autre
it: qualcos’altro
ja: その他
ko: 다른 것
nl: iets anders
pl: coś innego
pt_br: outra coisa
ru: что-то другое
uk: щось інше
zh_hans: 其他内容
zh_hant: 其他內容

source: Something with the same name is in the original folder, so it was left in the Trash rather than replaced.
de: Im ursprünglichen Ordner befindet sich bereits ein Objekt mit demselben Namen. Daher wurde es im Papierkorb gelassen und nicht ersetzt.
es: Hay algo con el mismo nombre en la carpeta original, así que se dejó en la papelera en lugar de reemplazarlo.
fr: Un élément portant le même nom se trouve dans le dossier d’origine ; l’élément dans la corbeille n’a donc pas été remplacé.
it: Un elemento con lo stesso nome si trova nella cartella originale, quindi è stato lasciato nel Cestino invece di essere sostituito.
ja: 元のフォルダに同じ名前の項目があるため、置き換えずにゴミ箱に残しました。
ko: 원래 폴더에 같은 이름의 항목이 있어서 대치하지 않고 휴지통에 그대로 두었습니다.
nl: Iets met dezelfde naam staat in de oorspronkelijke map, dus het blijft in de prullenmand staan in plaats van te worden vervangen.
pl: W pierwotnym folderze jest coś o tej samej nazwie, więc rzecz pozostała w Koszu zamiast zostać zastąpiona.
pt_br: Algo com o mesmo nome está na pasta original, então o item foi mantido no Lixo em vez de ser substituído.
ru: В исходной папке уже есть объект с таким именем, поэтому он остался в Корзине и не был заменён.
uk: У початковій папці вже є об’єкт із такою назвою, тому цей об’єкт залишено в Кошику, а не замінено.
zh_hans: 原始文件夹中有一个同名文件，所以它被留在废纸篓中，而不是被替换。
zh_hant: 原始檔案夾中有一個同名檔案，所以它被留在垃圾桶中，而不是被取代。

source: Step
de: Schritt
es: Paso
fr: Étape
it: Incremento
ja: ステップ
ko: 단계
nl: Stap
pl: Krok
pt_br: Etapa
ru: Шаг
uk: Шаг
zh_hans: 步长
zh_hant: 步長

source: Stop
de: Stoppen
es: Detener
fr: Arrêter
it: Interrompi
ja: 停止
ko: 정지
pl: Zatrzymaj
pt_br: Parar
ru: Остановить
uk: Зупинити
zh_hans: 停止
zh_hant: 停止

source: Switch
de: Wechseln
es: Cambiar
fr: Basculer
it: Cambia
ja: 切り替え
ko: 전환
nl: Schakel
pl: Przełącz
pt_br: Alternar
ru: Сменить
uk: Перемкнути
zh_hans: 切换
zh_hant: 切換

source: Switch focus to folders opened from search results
de: Zu aus Suchergebnissen geöffneten Ordnern wechseln
es: Cambiar el foco a las carpetas abiertas desde resultados de búsqueda
fr: Placer le curseur sur les dossiers ouverts depuis les résultats de recherche
it: Sposta il focus sulle cartelle aperte dai risultati della ricerca
ja: 検索結果から開いたフォルダにフォーカスを切り替える
ko: 검색 결과에서 열린 폴더로 초점을 전환합니다.
nl: Schakel de focus over naar mappen die zijn geopend vanuit zoekresultaten
pl: Uaktywniaj foldery otwarte z wyników wyszukiwania
pt_br: Mudar o foco para pastas abertas a partir dos resultados da busca
ru: Переключать фокус на папки, открытые из результатов поиска
uk: Перемикати фокус на папки, відкриті з результатів пошуку
zh_hans: 从搜索结果打开文件夹时切换焦点
zh_hant: 從搜尋結果打開檔案夾時切換焦點

source: Switch preset?
de: Voreinstellung wechseln?
es: ¿Cambiar preajuste?
fr: Changer de préréglage ?
it: Cambiare preimpostazione?
ja: プリセットを切り替えますか？
ko: 프리셋을 전환하겠습니까?
nl: Voorinstelling wijzigen?
pl: Przełączyć zestaw?
pt_br: Trocar predefinição?
ru: Сменить набор?
uk: Сменить набор?
zh_hans: 要切换预设吗？
zh_hant: 要切換預設嗎？

source: Sync conflict — resolve in Finder
de: Synchronisierungskonflikt – im Finder lösen
es: Conflicto de sincronización: resolver en Finder
fr: Conflit de synchronisation — à résoudre dans le Finder
it: Conflitto di sincronizzazione — risolvi in Finder
ja: 同期の競合 — Finderで解決
ko: 동기화 충돌 — Finder에서 해결
nl: Synchronisatieconflict — los op in Finder
pl: Konflikt synchronizacji — rozwiąż w Finderze
pt_br: Conflito de sincronização — resolva no Finder
ru: Конфликт синхронизации — разрешите в Finder
uk: Конфлікт синхронізації — вирішіть у Finder
zh_hans: 同步冲突，请在 Finder 中处理
zh_hant: 同步衝突，請在 Finder 中處理

source: Sync failed
de: Synchronisierung fehlgeschlagen
es: La sincronización falló
fr: Synchronisation échouée
it: Sincronizzazione non riuscita
ja: 同期に失敗しました
ko: 동기화 실패
nl: Synchronisatie mislukt
pl: Synchronizacja nie powiodła się
pt_br: A sincronização falhou
ru: Ошибка синхронизации
uk: Синхронізація не вдалася
zh_hans: 同步失败
zh_hant: 同步失敗

source: Synchronize
de: Synchronisieren
es: Sincronizar
fr: Synchroniser
it: Sincronizza
ja: 同期
ko: 동기화
nl: Synchroniseer
pl: Synchronizuj
pt_br: Sincronizar
ru: Синхронизировать
uk: Синхронізувати
zh_hans: 同步
zh_hant: 同步

source: Synchronizing will move %lld items to the Trash.
de: Beim Synchronisieren werden %lld Objekte in den Papierkorb gelegt.
es: La sincronización trasladará %lld ítems a la papelera.
fr: La synchronisation placera %lld éléments dans la corbeille.
it: La sincronizzazione sposterà %lld elementi nel Cestino.
ja: 同期により%lld項目がゴミ箱に移動されます。
ko: 동기화하면 %lld개 항목이 휴지통으로 이동됩니다.
nl: Synchroniseren verplaatst %lld onderdelen naar de prullenmand.
pl: Synchronizacja przeniesie %lld rzeczy do Kosza.
pt_br: A sincronização moverá %lld itens para o Lixo.
ru: Синхронизация переместит %lld объектов в Корзину.
uk: Синхронізація перемістить %lld об’єкта в Кошик.
zh_hans: 同步会将 %lld 个项目移到废纸篓。
zh_hant: 同步會將 %lld 個項目移至垃圾桶。

# tag.color.blue.title
source: Blue
de: Blau
es: Azul
fr: Bleu
it: Blu
ja: 青
ko: 파란색
nl: Blauw
pl: Niebieski
pt_br: Azul
ru: Синий
uk: Синій
zh_hans: 蓝色
zh_hant: 藍色

# tag.color.green.title
source: Green
de: Grün
es: Verde
fr: Vert
it: Verde
ja: 緑
ko: 초록색
nl: Groen
pl: Zielony
pt_br: Verde
ru: Зелёный
uk: Зелений
zh_hans: 绿色
zh_hant: 綠色

# tag.color.grey.title
source: Grey
de: Grau
es: Gris
fr: Gris
it: Grigio
ja: グレー
ko: 회색
nl: Grijs
pl: Szary
pt_br: Cinza
ru: Серый
uk: Сірий
zh_hans: 灰色
zh_hant: 灰色

# tag.color.none.title
source: No Colour
de: Keine Farbe
es: Sin color
fr: Sans couleur
it: Nessun colore
ja: 色なし
ko: 색상 없음
nl: Geen kleur
pl: Brak koloru
pt_br: Sem Cor
ru: Без цвета
uk: Без кольору
zh_hans: 无颜色
zh_hant: 無顏色

# tag.color.purple.title
source: Purple
de: Violett
es: Morado
fr: Violet
it: Viola
ja: 紫
ko: 보라색
nl: Paars
pl: Fioletowy
pt_br: Roxo
ru: Фиолетовый
uk: Фіолетовий
zh_hans: 紫色
zh_hant: 紫色

# tag.color.red.title
source: Red
de: Rot
es: Rojo
fr: Rouge
it: Rosso
ja: 赤
ko: 빨간색
nl: Rood
pl: Czerwony
pt_br: Vermelho
ru: Красный
uk: Червоний
zh_hans: 红色
zh_hant: 紅色

# tag.color.yellow.title
source: Yellow
de: Gelb
es: Amarillo
fr: Jaune
it: Giallo
ja: 黄
ko: 노란색
nl: Geel
pl: Żółty
pt_br: Amarelo
ru: Жёлтый
uk: Жовтий
zh_hans: 黄色
zh_hant: 黃色
